 BLDPITM:  PROC OPTIONS (MAIN);
 2
 3
 PROCESS_RECORDS: PROC;
 5
 6
 END PROCESS_RECORDS;
 8
 9
 BUILD_ESTIMATE_ITEM_LIST: PROC;
 11
 12
 END BUILD_ESTIMATE_ITEM_LIST;
 14
 15
 BUILD_ADDITEM_LIST:  PROC;           /*ADDED NEXT_PTR 2/6/92 PCGW*/
 17
 18
 END BUILD_ADDITEM_LIST;
 20
 21
 END BLDPITM;
 22
 23
